{extend name="index/base" /}
{block name="tdk"}
<title>NCSO项目介绍</title>
{/block}
{block name="content"}

		<div class="newsList contant">
			<div class="newsListBox">
				<div class="erjiTit">
					<span class="rightnow">当前位置：<a href="index.html">首页</a> > NCSO项目介绍</span>
				</div>
				<div class="fl leftBox leftBoxNew">
					<ul>
						<li><a href="<{:url('Train/ncsoin')}>"><img src="<{$img}>/ncso01.png"/></a></li>
						<li><a href="<{:url('Train/ncsoke')}>"><img src="<{$img}>/ncso02.png"/></a></li>
						<li><a href="<{:url('Train/ncsozheng')}>"><img src="<{$img}>/ncso03.png"/></a></li>
						<li><a href="<{:url('Train/ncsoyou')}>"><img src="<{$img}>/ncso04.png"/></a></li>
						<li><a href="<{:url('Train/ncsohe')}>"><img src="<{$img}>/ncso05.png"/></a></li>
						<li><a href="<{:url('Train/ncsofu')}>"><img src="<{$img}>/ncso06.png"/></a></li>
					</ul>
				</div>
				<div class="fr rightBox rightBoxNew">
					<div class="newsDetailBox">
						<h3>NCSO项目介绍</h3>
						<h4><span class="spanLine">来源：NCSO项目介绍</span><span  class="spanLine">发布时间:2018-12-04</span></h4>
						<div class="neirong">
							<p class="biaoti">(一)	服务外包的意义和内涵</p>
							<p class="duan">服务外包成为继制造业转移之后，新的一轮全球产业转移的浪潮。与制造业的转移相比，服务外包相当于发达国家白领工作岗位的转移。中国从80年代后半期开始，在全球产品制造业转移浪潮中，率先通过改革开放，抓住了全球制造业外包的机会，获得了长达30年经济的高速发展，并形成了中国制造业在全球的竞争优势。从90年代开始，在降低成本、寻求更优质的资源和服务、规避经营风险、拓展新兴市场等目标驱动下，在跨国公司的直接参与和推动下，经济全球化逐渐演变且形成了以服务外包为主要特色的现代服务业体系，爱尔兰、印度率先成功地承接了服务外包的转移。面对这一方兴未艾且影响深远的巨大的市场机遇，拥有更大的人力资源优势的中国如果能够加快承接服务外包转移的战略调整，将为中国经济再次创造一个30年甚至更长的持续发展期。</p>
							<p class="biaoti">(二)	中国政府高度重视发展服务外包</p>
							<p class="duan">中国政府高度重视服务外包产业的发展，在国民经济和社会发展“十一五”规划和“十二五”规划中，都明确要大力发展服务外包产业。并陆续出台了包括财税、人才培训、大学生就业、特殊工时、海关监管、电信服务、金融支持、知识产权保护、投资促进等一系列服务外包产业扶持政策，大力发展服务外包。</p>
							<p class="duan">2011年3月5日，第十一届全国人民代表大会第四次会议在人民大会堂开幕，国务院总理温家宝作《政府工作报告》指出：大力发展服务贸易和服务外包，不断提高服务贸易的比重。</p>
							<p class="duan">中共中央政治局委员、国务院副总理王岐山：努力将服务外包产业打造成新的增长亮点。</p>
							<p class="duan">王岐山：服务外包作为异军突起的新兴产业，对于保增长、调结构、稳外需、促就业特别是增加大学生就业，具有重要意义。要按照科学发展观的要求，立足当前，着眼未来，努力做好服务外包这篇大文章。</p>
							<p class="duan">王岐山：我国发展服务外包产业具有难得机遇和独特优势，前景广阔，要把发展服务外包产业作为落实科学发展观的具体实践，集中力量办好服务外包示范城市，充分发挥其集聚、示范和带动效应。</p>
							<p class="biaoti">(三)	国家出台了一系列促进服务外包发展的政策</p>
							<p class="duan">[人社部发（2010）56号]人力资源和社会保障部商务部《关于进一步做好促进服务外包产业发展有关工作的通知》 </p>
							<p class="duan">[教高厅函（2010）34号]教育部办公厅、商务部办公厅《关于在江苏、浙江两省开展地方高校计算机学院培养服务外包人才试点工作的通知》 </p>
							<p class="duan">[工信部通字(2010)550号]《工信部关于鼓励服务外包产业加快发展及简化外资经营离岸呼叫中心业务试点审批程序的通知》 </p>
							<p class="duan">[财税[2010]65号]《关于技术先进型服务企业有关企业所得税政策问题的通知》</p>
							<p class="duan">[国发〔2011〕4号]《国务院关于印发进一步鼓励软件产业和集成电路产业发展若干政策的通知》 </p>
							<p class="duan">[财企[2011]69号]《关于做好2011年度支持承接国际服务外包业务发展资金管理工作的通知》</p>
							<p class="duan">[财企〔2012〕165号] 《关于做好2012年度承接国际服务外包业务发展资金管理工作的通知》</p>
							<p class="duan">[商服贸发[2012]431号] 商务部 发展改革委关于印发《中国国际服务外包产业发展规划纲要(2011-2015)纲要》</p>
							<p class="duan">[财企[2013]52号]《关于做好2013年度承接国际服务外包业务发展资金申报管理工作的通知》</p>
							<p class="duan">[国办函[2013]33号]《关于进一步促进服务外包产业发展的复函》</p>
							<p class="biaoti">(四)	人才紧缺是制约服务外包发展的主要瓶颈 </p>
							<p class="duan"> 发展服务外包，关键是人才。服务外包指的是跨国公司为了降低成本，基于IT先进技术，把自己的非核心业务托给专业服务商来完成的经济活动，说的形象一些服务外包就是“人脑+电脑”工程，这个行业的就业者需要的是经过专业培训的大中专学生，据有关资料统计，当前，全球财富1000强中95%的企业已制定业务外包计划。预计未来几年，全球服务外包市场规模将超过6000亿美元。随着国际离岸服务外包向我国快速转移，未来5年，中国在服务外包人才数量上的缺口高达300万人。因此，要加快服务外包产业发展，必须加快服务外包人</p>
							<p class="biaoti">(五)	才培养和培训，彻底解决制约服务外包产业发展的人才瓶颈问题。 </p>
							<p class="biaoti">(六)	人才培训是扩大服务外包人才储备的重要途径 </p>
							<p class="duan">服务外包属于知识密集型和技术密集型产业，要求员工不仅要有一定的理论基础，而且具备良好的实战操作能力。我国传统教育重理论、轻实践，大部分应届毕业生由于缺乏实战项目经验以及对行业技能的掌握，难以满足各类服务外包企业需求。服务外包培训属于职业素质教育，这种培训主要是通过模拟现场，使受训人员进入岗位操作和演练，有效地实现了学生从学校通向就业的最后“一公里”冲刺。近二年来，商务部和地方政府出台一系列政策，并配套专项资金，引导和鼓励有条件的学校完善和提升与服务外包密切相关的学科建设；促进学校与企业之间的合作，建立了一批服务外包型人才培训基地；引进国内外知名培训机构和大型企业开展服务外包培训；鼓励有条件的社会培训机构开展各类服务外包人才培训，积极实施服务外包人才培训和培育工程，为服务外包产业发展提供了智力支持。</p>
							<p class="biaoti">(七)	服务外包人才亟需国家级的评价标准  </p>
							<p class="duan">《中华人民共和国职业教育法》规定“在我国实行学历证书、职业培训证书和职业资格证书制度。国家实行劳动者在就业前或者上岗前接受必要的职业教育的制度”。国务院《关于大力推进职业教育改革与发展的决定》中指出：用人单位招收录用职工，属于国家规定实行就业准入控制的职业，必须从取得相应学历证书或职业培训合格证书并获得相应职业资格证书的人员中录用；属于一般职业（工种），必须从取得相应的职业学校学历证书、职业培训合格证书的人员中优先录用。截至2012年底，我国共有服务外包企业21159家，从业人员428.9万人，其中大学(含大专)以上学历291万人，占总数的67.8%。未来5年，中国在服务外包人才数量上的缺口高达300万人。这么多的从业人员亟需国家级的评价标准。</p>
							<p class="biaoti">(八)	工信部人才交流中心推出“全国服务外包职业能力考试”项目</p>
							<p class="duan">随着中国服务外包产业的不断发展，现有服务外包领域从业人员的能力和素质亟待提高，国内急需服务外包专业人才。为贯彻落实《国务院办公厅关于进一步促进服务外包产业发展的复函》（国办函〔2013〕33号）文件精神，结合我国服务外包人才紧缺现状，提升我国服务外包产业人员素质，加快培养服务外包人才，特别是为用人单位提供一套科学和规范的服务外包应用型人才的职业能力水平考评体系和相应的培养体系，工业和信息化部人才交流中心经过长期调研和组织相关专家的论证，在国家工业和信息化部人才培养考试项目序列中重点推出“全国服务外包职业能力考试”（The National Certification of Service Outsourcing Professional Competence简称：NCSO）。</p>
							<p class="duan">全国服务外包职业能力考试充分依托工业和信息化部人才交流中心的知识优势和产业权威，是结合岗位对应用技能的要求，建立的一套服务外包职业能力水平等级考核体系。旨在为用人单位提供对在岗人员进行服务外包技能水平的评价标准。同时，NCSO项目也为广大的服务外包从业人员提供一个高效的培训平台，对持续和深入的学习服务外包的相关技能提供高效服务。中心在政府主管部门的领导下，以建立服务外包技能人才考评体系为核心，与各行业的相关机构进行创新性和开放性的合作，选择具备条件的培训机构、院校，实施项目的培训、考试工作，并开展相关业务的指导，努力推动此项目全面、健康、有序地发展。</p>
							<p class="duan">全国服务外包职业能力考试是一套以产业需求为核心，以行业应用为重点的服务外包职业教育和考评体系，面向经济活动各领域的从业人员和相关专业的在校学生，立足在产业发展新的阶段培养出大量运营型和应用型的合格人才，为企业提供运营型岗位的任用和选聘标准。</p>
							<p class="biaoti">(九)	全国服务外包职业能力考试发展目标</p>
							<p class="duan">全国服务外包职业能力考试启动强大师资阵容，采用情景案例教学方式，培养实用型复合型服务外包人才；建立精英人才库，高级人才专家职业测评，打造运营型职场精英，权威的认证品牌，领先的培训体系，让学员成为服务外包领域的行家里手！</p>
						</div>
						<div class="next">
							<div><a href="#">上一篇：没有了</a></div>
							<div><a href="ncsoke.html">下一篇：NCSO考试科目</a></div>
						</div>
					</div>
				
					
				</div>
			</div>
			
		</div>
{/block}
